OpenFOAM-v2112/tutorials/lagrangian/reactingParcelFoam/liquidFilmStepWithSprinkles/constant/foam.inp
species
(
    air
);

reactions
{}
